<?php

return [
    'status' => [
        'success' => [
            'create' => 'Статус успешно создан',
            'update' => 'Статус успешно изменён',
            'delete' => 'Статус успешно удалён',
        ],
        'error' => [
            'delete' => 'Не удалось удалить статус',
        ],
    ],
    'task' => [
        'success' => [
            'create' => 'Задача успешно создана',
            'update' => 'Задача успешно изменена',
            'delete' => 'Задача успешно удалена'
        ]
    ]
];
